Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/tysfjord/index.php_id-5126505_showtipform-1_cat-96462_gb-.html.tmx
Source language: smj
Languages: nob

source: Tysfjord kommune: Åtsåda Hamsuna imájrijkka - Tips en venn
nob: Tysfjord kommune: Utforsk Hamsuns √ ¦ventyrland

source: Åtsåda Hamsuna imájrijkka
nob: Utforsk Hamsuns √ ¦ventyrland

source: Knut Hamsuna rijkka, nav gåk dav dåbddåp suv girjijs, ij le sierra sadje, valla universsa arvusmahtedum duobddágijs gånnå bajássjattaj – Nuortta Nordlándan.
nob: Knut Hamsuns rike, slik vi kjenner det fra b √ čkene hans, er ikke et konkret sted, men et helt univers inspirert av omr √ • det han vokste opp i â€ “ nordre Nordland.

source: Tjálle imájrijkka vilá gávnnu dasi guhti sihtá åtsådit mij dájn oalle duobddágijn gávnnu, ilmme ja muossádusáj.
nob: Dikterens √ ¦ventyrland eksisterer fortsatt for alle som vil utforske hva dette genuine omr √ • det har √ • by p √ • av stemninger og opplevelser.

source: Hamsun mielastuváj oavdos luonnduj ja daj geldulasj ulmutjijda ma guovlon årrun.
nob: Hamsun lot seg fascinere av den ville og vakre naturen og de frodige menneskene som bebor området.

source: Moaddi guddnet Nordlánda luondov, ja tsuojggij ulmutjij tjadnasav dasi, dagu girjen Markens grøde:
nob: Gjentatte ganger hyllet han den nordlandske naturen, og påpekte folks tilhørighet til den, slik som i Markens grøde: “ Dere ser hver dag på nogen blå fjæld, det er ikke opfundne tingester, det er gamle fjæld, de står dypt nedsunkne i fortid; men dere har dem til kamerater.

source: Lågå ienebuv, guossida
nob: Se, der ligger naturen, den er din og dines ! ”

source: Hamsuna rijkka
nob: Les mer, besøk Hamsuns rike.
